["[질의] 회사와 ‘위임계약직’ 또는 ‘위촉직’으로 계약을 하고 급여는 기본급 없이 채권을 회수한 만큼의 수당을 받고 있는 채권추심원의 경우 비정규직법의 보호를 받을 수 있는지 여부\n[회답] 기간제법 제4조제2항의 규정에 의하면 사용자가 2년을 초과하여 기간제근로자를 사용하는 경우, 동 2년을 초과한 시점부터 기간의 정함이 없는 근로계약을 체결한 것으로 보도록 하고 있음.- 이러한 규정은 이 법이 시행되는 2007. 7. 1. 이후 근로계약이 체결·갱신 되거나 기존의 근로계약기간을 연장하는 경우부터 적용되며, 「근로 기준법」에 따른 근로자로서 기간제· 단시간근로자에 해당되어야 함. 한편 「근로기준법」에 따르면 ‘근로자’라 함은 계약형식에 관계없이 그 실질에 있어서 사용자와 사용종속관계 아래서 임금을 목적으로 근로를 제공하는 자를 말함.- 여기서 ‘사용종속관계가 있는지 여부’에 관하여는 구체적인 업무내용, 업무수행시 사용자로부터 구체적이고 직접적인 지휘· 감독을 받는지 여부, 취업규칙· 복무규정· 인사규정 등의 적용 여부 등 당사자 사이의 관계 전반에 나타나는 사정을 종합 고려하여 판단해야 함. 따라서 귀 질의 내용에 대해서는 ´기본급이 없이 채권추심 실적에 따른 성과급을 지급받는 채권추심원’이 근로기준법상 근로자로 볼 수 있는지 아니면 ‘일정한 업무’의 사무처리를 위임한 형태의 계약을 체결한 것으로서 근로자성이 부인되는지 여부에 대한 판단이 선행되어야 함.", "[질의] 한국에서 채용하지 않고 해외(미국, 일본 등) 지사에서 채용하여 해외에서 근무하고 있는 근로자(외국인, 한국인)도 기간제법의 적용대상인지 여부\n[회답] 국제법 질서에 있어서 각국의 법령은 그 영역내의 모든 사람에게 적용될 수 있을 뿐이고 다른 국가의 영역 내에서까지 적용· 집행될 수 없다는 속지주의 법리가 일반적으로 승인되고 있으므로 국가간의 조약이나 협약에 의하여 속인주의를 인정하는 특별한 규정이 없는 한 우리나라의 기간제법은 국외에 소재하는 사업 또는 사업장에 적용될 수 없다고 할 것임.- 즉, 해외현지법인은 소재국에서 법인격을 부여받은 권리주체로서 국내법이 적용되지 아니하므로 국내회사가 현지에 독립한 법인을 설립하고 동 사업장에서 한국인 등을 고용하였을 경우에는 기간제법이 적용되지 아니한다고 보아야 할 것임.그러나, 국내 파견회사가 해외현지법인에 근로자를 파견하거나, 현지에서 채용한 근로자에 대한 인사 및 노무관리 등을 관장하고 근로자의 보수 및 주요 근로조건 등을 결정하고 있는 경우에는 현지에서 채용한 근로자 또한 국내 회사와 함께 기간제법의 적용을 받는다고 보아야 할 것임.", "[질의] <질의 1> 대기업계열사로서 300인 미만 사업장인 바, 기간제법의 적용시기, 시기별 적용항목<질의 2> ‘06.7.1 주40시간 근로제를 시행하면서 전체적으로 근로계약의 재계약을 실시한 바, 아래와 같은 근로계약을 체결한 근로자에 대하여 비정규직법상 무기계약근로자로 보게 되는지 여부[예시] ‘05.4.1~’06.3.31, ‘06.4.1~’06.6.30, ‘06.7.1~’07.6.30 계약 체결한 근로자와 ‘07.7.1~’09.6.30까지 근로연장계약을 체결하는 경우 (계약기간과 관계없이 총 4회 계약 연장)\n[회답] 기간제법 제4조제2항의 규정에 의하면 사용자가 2년을 초과하여 기간제근로자를 사용하는 경우, 동 2년을 초과한 시점부터 기간의 정함이 없는 근로계약을 체결한 것으로 보도록 하고 있으며, 여기서 2년을 사용한 기간은 이 법이 시행되는 2007. 7. 1. 이후 근로계약이 체결· 갱신되거나 기존의 근로계약기간을 연장하는 경우부터 기산됨.- 이러한 규정은 2007. 7. 1.부터 상시 5인 이상의 근로자를 사용하는 사업(장)에 적용됨. 또한, 기간제법 제8조에 의하면 사용자는 기간제근로자임을 이유로 당해 사업 또는 사업장에서 동종 또는 유사한 업무에 종사하는 기간의 정함이 없는 근로계약을 체결한 근로자에 비하여 차별적 처우를 하여서는 아니되도록 규정하고 있는 바, 여기서 ‘차별적 처우’ 라 함은 임금 그 밖의 근로조건 등에 있어서 합리적인 이유없이 불리하게 처우하는 것을 말하며, 기간제근로자에 대한 불합리한 차별적 처우가 있었는지 여부를 판단하기 위한 비교대상은 당해 사업장의 동종 또는 유사업무에 종사하는 무기계약근로자가 됨.- 이러한 ‘차별적 처우 금지’ 관련 규정은 국가 및 지방자치단체의 기관 등 공공부문과 상시 300인 이상의 근로자를 사용하는 사업(장)에 대해 2007. 7. 1.부터 시행되는 등 사업장 규모에 따라 단계적으로 시행됨(100~299인 사업장은 2008. 7. 1.부터, 100인 미만 사업장은 2009. 7. 1.부터 시행). 한편, 기간의 정함이 있는 근로계약의 경우, 당사자 사이의 근로관계는 그 기간이 만료되면 사용자의 해고 등 별도 조치 없이 근로관계가 당연히 종료되는 것이 원칙임.- 그러나, 기간의 정함이 있는 근로계약이라도 「수차례」에 걸친 근로계약이 계속 반복되어 그 정한 기간이 단지 형식에 불과한 경우에는 사실상 기간의 정함이 없는 근로계약을 체결한 것으로 보아야 하며, 이 경우 사용자가 근로자를 해고하려면 정당한 사유가 있어야 한다는 것이 판례 및 행정해석의 입장임. 따라서 귀 질의 내용의 수차례에 걸쳐 이루어진 기간제 근로계약의 갱신사례가 기간의 정함이 없는 근로계약으로 전환된 것으로 볼 수 있는지 여부에 대해서는 근로계약이 이루어진 동기 및 경위, 기간을 정한 목적과 당사자의 진정한 의사, 동종의 근로계약 체결방식에 대한 관행 등을 종합적으로 고려하여 판단하여야 할 것으로 사료됨.", "[질의] 근로계약시 서면명시방법에 있어 근로계약서상에 “취업규칙에 준한다” 라고 규정하고 취업규칙을 주지시키는 경우 서면명시한 것으로 보고 있는데 단지 취업규칙을 보여주기만 하면 되는것인지, 해당부분을 설명을 해주어야 하는지 등 구체적으로 그 범위를 어디까지 두어야 하는지 여부 근로기준법 개정으로 인하여 연차유급휴가 등 서면명시하는 부분이 추가되었는 바, 이를 2007년 7월 1일 이후 근로계약를 체결하는 자에 한하여 행하여야 하는지, 기존 근로계약서까지 변경해야 하는지 여부\n[회답] 근로기준법 또는 기간제 및 단시간근로자 보호 등에 관한 법률은 사용자의 근로계약 서면명시의무를 규정하고 있으나, 설명의무는 규정 하고 있지 않음을 참고하시기 바람. 개정된 근로기준법은 2007. 7. 1. 이후 효력을 가지므로 그 이후 근로 계약을 체결하는 경우가 해당됨. 따라서 기존의 근로계약을 다시 체결할 필요까지는 없겠지만, 법의 취지는 근로관계의 명확화를 통해 근로자를 보호하기 위한 것이므로 기존의 불명확한 부분을 명확하게 해 주는 것은 장려된다고 할 것임.", "[질의] 휴가, 공휴일, 임금 등을 계약서에 명시하지 않을 경우 어떻게 해야 하는지?\n[회답] 기간제법 제17조에 명시된 근로조건을 사업주가 서면으로 명시하지 아니한 때에는 500만원 이하의 과태료에 처하도록 규정하고 있는 바, 이 법이 시행되는 ´07. 7. 1. 이후에 기간제 근로계약을 체결하면서 사업주가 근로조건을 서면으로 명시하지 않은 때에는 당해 사업장을 관할하는 지방노동(지)청 근로감독과에 신고하여 권리구제를 요청 하시기 바람.", "[질의] 근로계약기간을 숫자가 아닌 한글 “공사 종료일”로 표기 할 수 있는지 여부? 단위 공사현장이 아닌 공장이나 사무소에서 2년 이상 근로한 ‘사무 보조직’, ‘경비직’ 등은 기간의 정함이 없는 근로계약(무기계약)으로 간주 되는데, 간주된 정규직의 처우에 대한 수준은?즉 “계약직기간의 근로 조건보다 불리한 처우 수준이 아닌 경우”로 가능한지 여부\n[회답] 근로계약기간의 설정 방식- 근로계약기간은 근로계약의 존속기간으로 기간제법 제17조에 따라 서면으로 명시해야하는 근로조건이며, 근로계약 당사자는 원칙적으로 이를 당사자의 합의에 의해 임의로 정할 수 있음.- 따라서 특정 사업(공사)의 완료에 필요한 근로계약기간을 정함에 있어, 날씨 등의 사유로 사업완료일을 확정할 수 없는 경우에는, 근로계약 기간 만료일을 당해 특정 사업(공사)의 “공사종료일”로 정하여 근로 계약을 체결할 수 있다고 봄.2년 초과사용으로 무기계약 전환시 근로자에 대한 처우 수준- 기간제근로자가 2년을 초과하여 근로하여, 기간의 정함이 없는 근로계약을 체결한 근로자로 간주될 경우, 임금 등 근로조건은 단체협약이나 취업규칙 또는 당사자간 근로계약이 정하는 바에 따라야 할 것이나, 기존의 근로조건을 저하시켜서는 아니됨.- 따라서 귀 사에서 고용한 기간제근로자의 사용기간 2년이 초과되어 무기계약근로자로 간주될 경우, 해당 근로자의 근로조건은 단체협약· 취업규칙· 근로계약에 의하나, 기존 근로조건의 내용을 유지 또는 상회 하는 것이어야 한다고 봄.", "[질의] 상시 100인 이상 300인 미만 사업장에서 ´08.1.1 근로계약기간을 1년 (´08.1.1~´08.12.31까지)으로 정하여 기간제근로자를 채용했는데, 차별시 정제도가 확대· 시행되는 ´08.7.1 시점에서 근로계약서를 다시 작성해야 하는지 여부\n[회답] 기간제법 제8조에 따른 차별시정제도는 비정규직(기간제· 단시간· 파견근로자)임을 이유로 당해 사업 또는 사업장에서 동종 또는 유사한 업무에 종사하는 정규직(무기계약직)에 비해 합리적 이유 없는 차별적 처우를 금지하는 것으로서, - 같은법 부칙 제1항의 규정에 의거 사업장 규모에 따라 단계적으로 시행되며, 상시 100인 이상 300인 미만의 근로자를 사용하는 사업 또는 사업장은 ´08.7.1부터 확대·시행됨.※ 상시 300인 이상 및 공공부문은 2007.7.1부터 시행, 상시 100인 미만 사업장은 2009.7.1부터 시행 따라서, 귀 질의와 같이 ´08.1.1~´08.12.31까지(1년) 기간의 정함이 있는 근로계약을 체결하였다면 동 기간은 근로계약의 존속기간으로서, 차별시정제도가 확대· 시행된다고 하여 당연히 근로계약서를 다시 작성하여야 하는 것은 아니라고 사료됨. 다만, 차별시정제도 확대· 시행과 관련하여 당사자간 합의로 “임금 등 근로조건”을 다시 정하여 변경하는 경우에는 변경된 근로조건을 명확히 하기 위해 근로계약서를 다시 작성해야 할 것으로 사료됨.", "[질의] 2006.1.1부터 1년 단위로 근로계약을 체결하여 오던 근로자가 2008.1.1에 근로계약을 갱신하는 경우 기간의 정함이 없는 근로계약으로 간주되는 시기와 기간제법 시행 전 계약기간 5년으로 정한 경우 기간의 정함이 없는 근로계약으로 간주되는 시기\n[회답] 기간제근로자의 사용가능 기간에 대하여- 기간제법 부칙 제2항에 의거 2007.7.1. 이후 근로계약이 체결·갱신되거나 기존의 근로계약기간이 연장되는 경우에 사용자가 그후 2년을 초과하여 기간제근로자를 사용한다면 그 기간제근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 보게 되는 바,- 귀 질의의 경우 사용자가 기간제근로자와의 근로계약을 2008.1.1. 갱신한다면 그때부터 기산하여 2년간은 기간제근로자로 사용할 수 있으나, 2년을 초과하여 사용하게 되면 달리 볼 사정이 없는 한, 그 기간제근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 보아야 할 것임. 기간제법 시행전 계약기간을 5년으로 정한 근로계약을 체결한 경우 기간의 정함이 없는 근로계약을 체결한 근로자로 보게 되는 시기에 대하여- 사용자가 근로자와 계약기간 1년을 초과하는 근로계약을 체결한 경우 근로기준법 위반에 대한 벌칙적용 문제는 별론으로 하더라도 당해 근로계약은 일단 유효하며 사용자는 근로계약기간 만료 이전에 1년의 기간이 경과하였음을 이유로 근로계약의 종료를 주장할 수 없고, 근로자는 1년 이상 근로를 한 경우 계약기간 만료전이라도 언제든지 당해 근로계약을 해지할 수 있음.※ 현재는 근로기준법 16조(계약기간)가 삭제됨에 따라 계약기간은 당사자 합의에 따라 자유로이 정할 수 있음- 이 때, 사용자가 당초의 근로계약기간(5년)이 종료된 후에 당해 근로자와 근로계약을 체결· 갱신하거나 기존의 근로계약기간을 연장하여 그 후 2년을 초과하여 사용하게 되면 달리 볼 사정이 없는 한, 동 2년을 초과한 시점부터 그 기간제근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 보아야 할 것임.", "[질의] A 사업장은 종묘 육종, 재배 및 육성연구에 대한 제반사업을 행하는 사업장으로 당해 사업장에 고용된 기간제근로자는 주로 농업관련 업무 종사자로 해당 사업장 주변에 거주하는 자영농업인인 경우가 많고 본인의 농업활동과 본인의 여유시간에 한하여 취업활동의 병행을 원하는 근로자가 많음. A 사업장의 근로자의 경우 근무형태, 계속근로 등에 있어 계절적 또는 자연환경적 요인에 영향을 많이 받는 등 농업관련 특수성으로 일반기업 소속 근로자들과 같은 사용자와의 엄격한 사용종속관계를 기간제근로자 스스로가 원하지 않고 있으며 기타의 근로자 개인사정을 이유로 정규직 전환을 스스로 거부하는 경우가 있음. 이와 같이 기간제근로자가 희망하는 경우 기간제법의 적용을 제외할 수 있는지 여부\n[회답] 기간제법 제4조제2항의 규정에 의하면 사용자가 2년을 초과하여 기간제근로자를 사용하는 경우, 동 2년을 초과한 시점부터 기간의 정함이 없는 근로계약을 체결한 것으로 보도록 하고 있으며, 이러한 규정은 ‘07.7.1 이후 근로계약이 체결·갱신되거나 기존의 근로계약을 연장하는 경우에 한하여 적용됨.- 그러나, 기간제법 제4조제1항 단서의 각호에서 정하고 있거나 대통령령 으로 정하는 경우에는 당해 계약기간이 2년을 초과하고 이에 따라 동 근로자의 계속 고용기간이 2년을 넘는 경우에도 기간의 정함이 없는 근로계약을 체결한 것으로 보지 않도록 예외규정을 두고 있음. 귀 질의의 경우, 구체적인 사실관계를 확인할 수 없으나, 만일 기간제 근로자를 계속 고용한 기간이 2년을 넘은 시점부터는 당해 기간제 근로자가 무기계약근로자로 전환되는 것을 명시적으로 반대하는 경우 에도 기간제법에 따라 동 근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 간주됨.", "[질의] 1. 동일한 중앙부처내에서 부서를 달리하여 동일한 기간제근로자를 사용한 경우 계속근로기간 산정방법2. 채용권자가 다른 경우 기간제근로자의 계속근로기간 산정방법3. 동일업무에 대하여 근로자 甲을 3개년에 걸쳐 매년 1월의 휴지기간을 두고 계속 고용한 경우 계속근로기간 산정방법과 서로 다른 업무에 근로자 甲을 동일한 방식으로 고용한 경우 계속근로기간 산정방법\n[회답] 1. 동일한 중앙부처내에서 부서를 달리하여 동일한 기간제근로자를 사용한 경우 계속근로기간 산정방법 중앙부처 내 ○○본부장과 근로계약을 체결하고 A팀에서 1년간 근무후 B팀에서 1년간 근무한 경우 계속근로기간 산정방법에 대하여- 구체적 사실관계를 알 수 없어 명확한 답변은 어려우나 근로계약기간 동안 근무부서가 달라진 것에 불과하다면 각 팀에서 근로한 기간을 합산하여 계속근로기간을 산정해야 할 것임. 중앙부처의 ○○본부 내 개별 부서장과 근로자 사이에 각각 1년간의 근로계약을 체결하여 총 2년간 근무한 경우 계속근로기간 산정방법에 대하여- 근로계약체결 당사자로서 사용자는 궁극적으로 임금지급 등의 책임을 지는 사용자(사업주 또는 사업경영담당자)를 의미하므로 구체적 채용 행위가 개별 부서장에게 위임되어 근로계약에 명시된 자가 개별 부서장인 경우라도 이것이 사용자의 위임에 의하여 근로계약을 체결한 행위로 볼 수 있다면 동 근로계약의 효력은 사용자(중앙부처의 장)에게 귀속될 것임.- 따라서 개별부서에서 근로한 기간을 합산하여 계속근로기간을 산정 해야 할 것임.2. 채용권자가 다른 경우 기간제근로자의 계속근로기간 산정방법- 국세청의 1,2차 소속기관인 지방국세청과 세무서에서 각각의 기관장이 근로자를 채용하는 경우에 있어서 ○○지방국세청(또는 세무서)에서 근로자 甲을 1년간 사용한 후, 연이어 △△지방국세청(또는 세무서) 에서 동 근로자를 1년간 사용한 경우 동 근로자의 계속근로기간 산정방법과 관련하여- 만약 소속 지방국세청(또는 세무서)이 독립적으로 기간제근로자를 채용 하고 해임· 승진· 배치전환· 징계· 보수 및 퇴직금 지급 등 노무관리에 대하여 전권을 행사하는 경우에는 각각의 기관장을 별개의 사용자로 보아야 하므로 각 기관에서 근무한 기간을 합산하지 않아야 할 것임3. 동일업무에 대하여 근로자 甲을 3개년에 걸쳐 매년 1월의 휴지기간을 두고 계속 고용한 경우 계속근로기간 산정방법과 서로 다른 업무에 근로자 甲을 동일한 방식으로 고용한 경우 계속근로기간 산정방법- 기간의 정함이 있는 근로계약의 경우 그 계약기간의 만료로 고용 관계는 종료됨이 원칙임.- 그러나 기간제법 제4조에 따르면 기간제 근로계약이 반복 갱신되는 경우에는 “그 계속 근로한 총 기간”이 2년을 초과하지 않는 범위 안에서 기간제 근로자를 사용할 수 있는바,- 이 경우는 계약기간이 단절된 경우라도 그 근로계약이 이루어지게 된 동기 및 경위, 기간을 정한 목적과 당사자의 진정한 의사, 동일 사업 (장)에서의 근무여부, 기간제법의 제정 취지 등에 비추어 “계속근로”로 볼수 있는지에 따라 판단하게 되며, 이때 종전과 동일한 업무를 계속 수행하고 있는지 여부는 기간제 사용기간 제한의 입법 취지상 중요한 판단요소는 아닌 것으로 판단됨.- 따라서 특별한 사유 없이 기간제 근로자를 일정한 휴지기를 거쳐 재 고용하는 것이 반복된다면 이는 무기계약 전환을 회피하기 위한 것 으로 보아 계속 근로로 산정될 수 있다고 봄.", "[질의] 당사는 건설회사로서 총 공사기간은 3년이나 철근공정의 종료시점을 정확히 예정할 수 없어 철근공과 근로계약 체결시 3개월 단위의 기간제 근로계약을 반복 갱신하려고 하는데 법상 가능한지 여부 건설공사의 경우 날씨, 원자재 수급 등의 사유로 공사의 종료시점을 정확히 예정할 수 없어 부득이하게 철근공을 고용하면서 근로계약의 종료시점을 “공사의 완료 또는 수행하던 공정의 종료로 근로계약이 종료됨”으로 정하였을 경우 근로계약의 종료시점\n[회답] 귀 질의와 관련하여, 기간제법은 기간제근로자의 사용기간을 2년으로 제한하고 있을 뿐, 개별 근로계약 기간의 한도 또는 연장· 반복· 갱신 횟수를 제한하고 있지 않으며, 총 공사기간은 3년이나 철근공정은 2년으로 종료되는 경우, 당해 철근공정을 수행하는 근로자와 근로계약 체결시 계약기간을 ‘공사의 완료 또는 수행하던 공정의 종료로 근로계약이 종료됨’으로 정하였다면, 당해 근로계약은 2년의 철근공정 종료와 함께 종료된다고 사료됨", "[질의] 근로계약서 작성시 근로계약기간의 종료시점을 “특정 소속 A프로젝트 종료시”까지로 명시하고, 연봉계약을 1년 단위로 체결하는 경우 가능여부\n[회답] 사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정하여 기간제 근로 계약의 체결을 하는 경우 귀 질의와 같이 동 사업이 완료되는 시점까지의 기간 내에서 1년 단위로 연봉계약을 체결할 수도 있겠으나, 동 연봉계약은 임금지급의 형태를 정한 것으로 보임. 다만, 근로계약기간의 종료시점을 불특정하게 “특정 프로젝트 종료시”라고 정하는 것은 법의 취지에 비추어 볼 때 문제가 있어 보임.", "[질의] A기업의 특정 B프로젝트가 공사기간이 5년인 경우 1년 단위로 계약을 하고, 2번 갱신 후 3년 되는 시기에 근로계약기간 만료를 사유로 근로관계 종료가 가능한지 여부\n[회답] 사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우 사용기간 제한의 특례를 인정한 것은 2년을 넘게 고용계약기간을 정해도 무방하다는 것이므로 사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우 그 기간만큼 기간제근로자의 고용이 보장되어야 할 것으로 봄(계약의 반복갱신 자체가 부인되는 것은 아닌 것으로 판단).", "[질의] △△에서 ○○조사, □□조사, ▽▽조사, ◎◎조사 등 5종의 통계조사를 위해 「△△△ 기간제근로자 관리규정」에 따라 공개채용절차 등 소정의 채용절차를 거쳐 통계조사원을 선발한 후 다수의 통계조사에 반복적으로 아래와 같이 사용하고 있음<통계조사원 사용 현황>이때, 반복 사용되는 각각의 기간을 합산(연간 도합 최장 6.5개월, 중간중간 일부 공백기간 있음)하여 기간제법 제4조제2항의 규정에 따라 2년 초과 사용시 기간의 정함이 없는 근로계약을 체결한 것으로 간주되는지 여부\n[회답] 기간의 정함이 있는 근로계약은 그 기간의 만료로 고용관계가 종료됨이 원칙이나, 근로계약이 만료됨과 동시에 근로계약기간을 갱신하거나 동일한 조건의 근로계약을 반복하여 체결한 경우에는 갱신 또는 반복한 계약기간을 모두 합산하여 계속근로년수를 계산하여야 하며(대판1995.7.11.93 다26168), 근로계약기간이 갱신되거나 반복 체결된 근로계약 사이에 일부 공백기간이 있다 하더라도 그 기간이 전체 근로계약기간에 비하여 길지 아니하고, 계절적 요인이나 방학 기간 등 당해 업무의 성격에 기인하거나 대기기간· 재충전을 위한 휴식 기간 등의 사정이 있어 그 기간 중 근로를 제공하지 않거나 임금을 지급하지 않을 상당한 이유가 있다고 인정되는 경우에는, 근로관계의 계속성은 그 기간 중에도 유지된다고 할 것임(대판2006.12.7. 2004다29736) 귀 질의의 경우 통계조사원과 분기별 1개월 또는 반기별 1개월 등 기간의 정함이 있는 근로계약을 체결하여 각각의 통계조사에 수시 사용하는 과정에서 일부 특정 통계조사원이 다수의 통계조사에 반복하여 계속 사용(최장 6.5개월, 중간중간 일부 공백기간 있음)된다고 하더라도, - 통계조사시마다 채용공고, 서류전형, 면접 등 공개채용절차를 거치고 있어 재계약에 대한 기대가능성이 낮고, 분기별(또는 반기별) 근로기간(1개월)보다 공백기간(2개월 등)이 오히려 더 길며, 동 단절기간(공백기간)을 노동관계법 등 사용자의 의무를 국가가 회피하기 위해 두었다고 볼 수 없을 뿐만 아니라, 단절기간(공백기간)이 장기간이어서 사회통념상 다음 분기(또는 반기)에 실시되는 통계조사를 위한 대기기간·재충전을 위한 휴식기간이라고 볼 수 없으므로 달리 볼 사정이 없는 한 각각의 근로계약기간(1개월~2.5개월) 만료로 고용관계는 종료되었다고 봄이 타당하므로 계속근로기간의 합산문제는 발생하지 않는다고 사료됨.", "[질의] 당사는 ´07.3.1 계약직근로자와 1년(´07.3.1~´08.2.28)의 근로계약을 체결한 이후 ´07.7.15 근로계약기간은 그대로 유지한 채 임금인상을 주된 내용으로 변경 근로계약서를 다시 작성한 경우, 기간제법상 동 근로자의 기간의 정함이 없는 근로자로 간주되는 시점 <갑설> ´07.7.15 일부 계약내용이 변경되어 변경근로계약서를 다시 체결하였으므로 이를 근로계약의 갱신이나 체결 등으로 보아 동 변경시점부터 2년이 경과된 ´09.7.15자로 기간의 정함이 없는 근로계약을 체결한 것으로 간주된다는 설 <을설> ´07.7.1 이후 첫 번째 도래하는 계약의 연장 및 갱신시기인 ´08.3.1부터 2년이 경과된 ´10.3.1자로 기간의 정함이 없는 근로계약을 체결한 것으로 간주된다는 설\n[회답] 기간제법 제4조제1항에서 “사용자는 2년을 초과하지 아니하는 범위 안 에서(기간제 근로계약의 반복갱신 등의 경우에는 그 계속 근로한 총 기간이 2년을 초과하지 아니하는 범위 안에서) 기간제근로자를 사용 할 수 있다.”라고 규정하고 있어 기간제근로자의 사용기간을 원칙적으로 2년으로 제한하고 있음 또한, 같은법 제4조제2항에서 “사용자가 제1항 단서의 사유가 없거나 소멸되었음에도 불구하고 2년을 초과하여 기간제근로자로 사용하는 경우에는 그 기간제근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 본다.”라고 규정하고 있어 기간제근로자를 2년을 초과하여 사용할 경우 무기계약근로자로 전환됨을 규정하면서,- 부칙 제2항에서 “제4조의 규정은 이 법 시행 후 근로계약이 체결· 갱신 되거나 기존의 근로계약기간을 연장하는 경우부터 적용한다.”라고 규정 하고 있어 기간제법 제4조의 규정을 적용함에 있어 “근로계약기간에 관한 적용례”를 경과규정으로 두고 있는 바, 동 부칙의 취지로 보아 “근로계약의 갱신”이라 함은 “근로계약기간”을 갱신한 것으로 봄이 타당함.귀 질의와 같이 기 체결된 근로계약서상 근로계약기간을 변경하지 않고 그대로 유지(´07.3.1~´08.28)하면서 계약기간 중 ´07.7.15 ‘임금인상’을 이유로 기존의 근로계약서를 변경하는 경우, 이는 근로계약이 갱신된 경우라기보다는 ‘변경된 임금 등 근로조건’에 대한 권리의무관계를 명확히 하기 위하여 근로계약서를 변경·작성한 것으로 봄이 타당하다고 사료됨. 따라서 귀 사례의 경우 당초 근로계약기간(´07.3.1~´08.28) 만료일 이후 동일 기간제근로자를 계속 사용한다면, 법시행일(´07.7.1) 이후 근로계약의 최초 갱신일인 ´08.3.1부터 2년이 경과된 ´10.3.1이 무기계약근로자로의 간주시점이 된다고 할 것이므로, 귀 질의의 <을>설이 타당하다고 사료됨", "[질의] 건설회사 소속 기간제근로자가 1년 단위 혹은 해당 현장단위로 근로계약을 반복· 갱신하고 있으나, 기간제법이 시행된 이후 회사에서는 매년 또는 현장단위로 근로계약을 체결해온 근로자들에 대하여 정규직 전환 시험을 진행하여 일부 정규직으로 전환하고 나머지 근로자에 대해서는 현장단위 프로젝트 계약직으로 근무토록 하겠다는 방침을 갖고 있다며, 반복적으로 계약을 갱신한 근로자의 경우 이미 무기계약근로자로 간주되는지 여부\n[회답] 귀 질의내용만으로는 구체적인 사실관계를 확인할 수 없어 명확한 답변을 드리기 어려우나, - 기간의 정함이 있는 근로계약을 체결한 경우 당사자 사이의 근로관계는 그 기간이 만료되면 사용자의 해고 등 별도 조치 없이 근로관계가 종료됨이 원칙임. 다만, 기간제법 시행 이전에 이미 기간제 근로계약이 수차례 반복· 갱신되어 그 정한 기간이 단지 형식에 불과한 경우라고 볼 수 있다면 사실상 기간의 정함이 없는 근로계약을 체결한 것으로도 볼 수 있고, 사용자가 계약기간 만료를 이유로 재계약을 거부한다면 사실상 부당해고로서 무효로 볼 수도 있을 것임.- 이 경우 ‘기간의 정함이 형식에 불과한지 여부’는 계약서의 내용과 근로계약이 이루어지게 된 동기 및 경위, 기간을 정한 목적과 당사자의 진정한 의사, 동종의 근로계약 체결방식에 관한 관행 그리고 근로자보호법규 등을 종합적으로 고려하여 개별· 구체적으로 판단해야 할 것임. 따라서 상기 기준에 따라 판단한 결과, 기간제근로자에 대한 근로계약이 기간제법 시행일 이전 수차례 반복· 갱신되어 그 기간의 정함이 단지 형식에 불과한 경우로 볼 수 있다면, 계약기간 만료를 이유로 갱신계약을 거절한다면 부당해고에 해당할 수 있다고 보이며, 이 경우 관할 지방노동위원회에 부당해고구제신청 등을 통해 권리구제를 받으실 수 있음을 알려드림.", "[질의] A기업에서 특정 프로젝트가 본사, 현장에서 함께 이루어지는 경우에 계약직 근로자가, 특정 프로젝트 기간내에 본사팀과 함께 현장을 이동하며 근무를 하는 경우 사용기간 제한 예외사유 해당 여부\n[회답] 특정 프로젝트가 본사와 현장에서 함께 작업이 이루어지고 본사와 현장을 하나의 사업(장)으로 볼 수 있을 경우라면 사업(장)내 하나의 프로젝트로 볼 수도 있을 것이며, 이 때 동 프로젝트 완성에 필요한 기간 동안 기간제 근로계약을 체결하였다면 기간제법 제4조제1항 단서 제1호의 기간제근로자 사용기간 제한의 예외로 볼 수도 있을 것임.", "[질의] A기업에서 甲을 2007년 10월 1일부터 전문적 기술· 지식 특례 인정 업무에 4년간 기간제근로자로 사용하고, 연이어서 당해 기업의 일반 계약직으로 2년간 사용하는 경우 甲의 무기계약근로자 간주 시기와 관련 노동부 「비정규직법 이해」는 다음과 같이 해석 “전문적 지식· 기술의 활용이 필요한 경우 특례 기간제 근로계약을 체결하여 甲을 2011.9.30까지 사용하는 것은 기간제법 제4조 제1항 제5호에 의해 허용되며, A기업에서 동 특례 기간제 근로계약 종료후 2011.10.1부터 甲과 일반 기간제 근로계약을 체결하여 2년간 사용한다면 2년이 초과하는 시점인 2013.10.1부터 무기계약근로자로 전환된다고 보아야 할 것임.“이때 “연이어”의 의미는 프로젝트 종료 후 기존의 근로관계단절 (퇴직금정산, 연차휴가 정산, 자의에 의한 퇴직원 제출 등) 및 신규재입사 절차에 의한 공백기간 없는 연이어 재입사를 의미하는지, 기존의 근로계약의 변경없이 (별도의 근로계약을 다시 체결할 필요없이) 일반 계약직으로 이동이 가능하다는 “연이어”인지 여부\n[회답] 동 사례는 A 기업이 甲을 전문적 기술·지식 특례 인정 업무에 4년간 기간제 근로자로 사용하고 동 근로계약이 종료된 후, 별도의 일반 기간제 근로계약을 체결하는 경우를 의미함. 다만, 4년간의 특례 기간제 계약이 종료된 후 바로 이어 일반 기간제 계약을 체결하는 경우(즉, 2011.10.1 계약 체결), 2년이 초과하는 시점인 2013.10.1일부터 당해 근로자는 무기계약근로자로 전환되는 것이며, 공백기간을 두어 일반 기간제 계약을 체결하는 경우(즉, 2012.1.1 계약체결)는 그 시점으로부터 2년이 초과하는 시점부터 무기계약근로자로 전환된다 할 것임. (즉, 2014.1.1 무기계약근로자로 전환)", "[질의] A기업에서 특정 B프로젝트에 3년 근무 이후 근로관계 종료후 (퇴직금 정산, 4대보험 정산 등) 일반기간제 계약직으로 1년 6개월 근무하는 경우 무기계약근로자로의 전환 시기\n[회답] 특정 프로젝트 B를 완성하는데 필요한 기간을 정한 경우라면 기간제법 제4조제1항의 예외에 해당되어 3년간 기간제근로자로 사용이 가능할 것임. 한편 동 계약기간 종료 후 별도의 일반 기간제 계약을 체결하여 동 계약 하에서 계속해서 2년을 넘게 근로하는 경우가 아니라면 무기계약근로자로 전환되지 않음.", "[질의] A기업에서 특정 B프로젝트에 3년 근무 후 일반 기간제계약직으로 1년 6개월 근무 후, 또다른 특정 C 프로젝트에 3년을 근무하는 경우에 무기계약근로자 전환시기 관련 B프로젝트 3년 근무 후 종료시점에서 근로관계 단절, 일반 기간제계약직 1년 6개월 근무 후 근로관계 단절, 특정 C프로젝트 3년 근무 후 종료시점에서 근로관계 단절을 하는 경우\n[회답] 특정 프로젝트 B와 C가 사업의 완성에 필요한 기간을 정하여 기간제 근로계약을 체결한 경우라면 기간제법 제4조제1항의 예외에 해당될 수 있을 것임. 따라서 일반 기간제계약에 의한 근로기간이 2년을 넘지 않는 경우 무기계약근로자로 전환되지 않는다고 보아야 할 것임", "[질의] A기업에서 특정 B프로젝트 업무를 위해 근무하며, 발주처의 사정 (1년 단위 예산 책정 등의 사유)으로 인하여 1년 단위로 근로계약을 체결함. B프로젝트는 연단위로 계속 이루어지고, 매년 근로자는 동일장소, 동일업무를 계속 수행함. 이 경우 프로젝트 단위를 산정함에 있어 1년단위로 간주하고 매년 근로계약을 체결하는 경우 무기계약근로자로 전환이 되는지 여부\n[회답] 기간제법 제4조제1항 단서 제1호는 “사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우”를 기간제근로자 사용기간 제한의 예외로 인정하고 있는 바, 이는 사업의 시작과 끝이 분명하게 정해져 있는 경우를 말하는 것이며, 귀 질의와 같이 연단위로 계속 이루어지는 사업은 외형적으로는 기간의 정함이 있는 사업일지라도 실질적으로는 기간제법 제4조제1항 단서 제1호에 의해 예외로 인정되는 경우로 볼 수 없다고 판단됨.", "[질의] A기업에서 프로젝트 기간이 5년인 특정 B프로젝트를 수행하기 위해 근무 중인 계약직근로자가 있음. 해당 계약직근로자가 B프로젝트 업무를 수행 중에 다른 1년 단위 C프로젝트와 1년 단위 D프로젝트를 동시에 수행하는 경우, 즉 여러 프로젝트를 수행하는 경우 가장 중요한 특정 B프로젝트를 기준으로 5년 동안 근무를 한다하여도 무기계약근로자로 전환 여부\n[회답] 귀 질의 내용의 프로젝트가 진정한 의미의 프로젝트인지 여부에 대해서는 구체적으로 사업 또는 업무의 내용과 성질을 기초로 판단될 문제라고 보여짐. 다만, 사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우라면 기간제법 제4조제1항의 예외를 인정받을 수 있을 것으로 봄.", "[질의] 하수종말 처리 및 관리업을 수행하는 ○○회사는 각 발주처로부터 일정 기간(2~3년) 하수종말처리업무 위탁계약을 체결하여 수행하고 계약 종결 후 입찰 등을 통해 재계약하는 경우가 많음.‘07년 7월 이후 2~3년의 하수종말처리장 위탁계약을 체결하면서 그 기간동안 기간제근로계약을 체결한 경우 또는 계약기간 종료 후 발주처와 2~3년간 위탁계약을 반복 체결하면서 기간제근로계약도 그 기간동안 반복하여 체결하는 경우 기간제법 제4조제1항 단서의 제1호에 따른 ´사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우’로 보아 기간제근로자의 사용 기간 제한 예외사유에 해당되는지 여부\n[회답] 기간제법 제4조제2항의 규정에 의하면 사용자가 2년을 초과하여 기간제근로자를 사용하는 경우 2년 초과시점부터 기간의 정함이 없는 근로계약을 체결한 것으로 보도록 하고 있으며, 이러한 규정은 ‘07.7.1 이후 근로계약이 체결· 갱신되거나 기존의 근로계약을 연장하는 경우에 한하여 적용됨.- 그러나, 기간제법 제4조제1항 단서의 제1호에 따른 ‘사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우’에는 당해 계약기간이 2년을 초과하고 이에 따라 동 근로자의 계속 고용기간이 2년을 넘는 경우에도 기간의 정함이 없는 근로계약을 체결한 것으로 보지 않도록 하는 예외규정을 두고 있음.- 이와 같은 예외규정을 적용할 수 있는 사업(장)은 건설공사 등 유기사업, 특정 프로그램 개발 또는 프로젝트 완수를 위한 사업 등과 같이 원칙적으로 한시적이거나 1회성 사업의 특성을 갖는 경우로 한정된다고 보아야 할 것임. 귀 질의의 경우 구체적인 사실관계를 확인할 수 없어 정확한 답변을 드리기는 어려우나, 만일 귀 사업장이 발주자(특정 기관· 사업장 등)와 도급·위탁계약 등을 체결하여 하수종말처리 및 관리업무를 수행하고 있는 경우라면 이때 각각의 발주자와 맺은 위탁관리(위탁계약)기간은 기간제법 제4조제1항 단서의 제1호에 따른 “특정한 업무의 완성에 필요한 기간을 정한 경우”로 볼 수도 있을 것으로 사료됨.- 다만, 이와 같이 기간제한의 예외가 적용되는 사업 또는 업무에 종사하는 기간제근로자의 근로계약기간은 특별한 사유가 없는 한 당해 사업 또는 특정업무가 지속되는 기간까지 당해 근로계약이 유지되는 것으로 보아야 할 것으로 사료됨.", "[질의] <질의 1> 2년 이내에 연구프로젝트가 완료되어 더 이상의 고용이 어려울 때는 일정기간 고용하지 않고, 다시 연구프로젝트 수행을 위하여 1년 단위 근로계약을 체결하는 근로자의 경우 기간제법 제4조제2항에 따라 각 연구프로젝트에 고용된 기간을 합산하여 2년을 초과하면 기간의 정함이 없는 근로자로 전환되는지? (예시) A 연구프로젝트(2007.7.1~2008.6.30) 및 B 연구프로젝트(2008. 10.1~2009.9.30)를 수행하기 위해 홍길동과 각 프로젝트 기간과 동일한 기간동안 근로계약 체결(2008.7.1~2008.9.30까지 근로계약 없음)<질의 2> 두개의 연구프로젝트를 연이어 동시에 수행하기 위해 근로자를 각 연구프로젝트 기간동안 근로계약을 체결하여 사용한 바, 각 연구프로젝트 수행을 위해 고용된 기간을 합산하여 2년을 초과하는 시점부터 기간의 정함이 없는 근로자로 전환되는지? (예시) C 연구프로젝트(2007.7.1~2007.12.31, 6개월) 및 D 연구프로젝트(2007.10.1~2009.6.30, 21개월)를 수행하기 위해 홍길동과 각 프로젝트 기간과 동일한 기간동안 근로계약 체결(2007.10.1~2007. 12.31까지 3개월간 중첩)\n[회답] 귀 질의 내용과 같이 연구소 등에서 각각의 사업기간이 정해진 특정 프로젝트 사업을 수행하는 경우라면, 이는 기간제법 제4조제1항 단서의 제1호에 따른 기간제근로자의 사용기간 제한의 예외업무에 해당되는 것으로 보임.- 다만, 기간제법 제4조제1항 단서의 제1호에 따른 사용기간 제한의 예외업무는 2년을 초과하는 근로계약기간을 설정하더라도 기간의 정함이 없는 근로자로 간주하지 않는다는 취지이므로 이러한 사유가 없거나 소멸되었음에도 불구하고 2년을 초과하여 기간제근로자를 사용한 경우에는 당해 근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 간주될 것임.", "[질의] ○○대학교의 A연구센터는 산업자원부와 부산광역시로부터 일정 프로 젝트를 3년간 수행하기로 하고 예산을 지원받아 ‘07.5.31자로 사업을 완료하였고, 국고지원이 종료된 이후 A연구센터는 유사한 국고사업에 지원을 신청중임.- 기존 프로젝트 사업수행기간동안의 보조연구원 4명은 새로운 연구 사업이 시작되기 전까지 일용직으로 활용코자하며, 보조연구원들의 사용기간은 1년 또는 2년으로 일률적이지 않음.- 한시적 사업에 참여한 경우 이에 고용된 기간제근로자는 사용기간 제한 예외에 해당된다고 알고 있는데, 3년의 사업기간이 종료되고 이어서 동일인을 3개월간 한시적으로 일용직으로 고용할 경우 종전사업의 사용 기간 제한 예외를 인정하지 않는 것인지, 종전사업과 전혀 별개로 보아도 되는지, 그리고 향후 새로운 프로젝트에 사용할 경우 사용기간 제한 예외사유에 포함되는지?\n[회답] 귀 대학교에서 국가기관 등(산자부, 지방자치단체)으로부터 특정한 업무의 완성에 필요한 기간을 명확히 정한 프로젝트를 각각 수주 받은 때에는 각각의 사업 수행에 필요한 기간을 정한 프로젝트 수행업무는 기간제근로자 사용기간 제한의 예외에 해당하는 사업 또는 업무로 볼 수 있을 것임.- 따라서 각각의 프로젝트 사업 수행기간이 2년을 초과하고 이에 따라 동 근로자의 계속 고용기간이 2년을 넘는 경우에도 기간의 정함이 없는 근로 계약을 체결한 것으로 보지 않는다 할 것임. 다만, 위와 같은 기간제근로자 사용기간 제한의 예외사업에 해당하는 사유가 없거나 소멸되었음에도 불구하고 2년을 초과하여 기간제근로자를 사용하는 경우에는 그 기간제근로자는 기간의 정함이 없는 근로계약을 체결한 근로자로 간주되는 바,- 만일 기간제한의 예외사업이 종료된 이후, 동일 근로자를 계속해서 일반 기간제근로자로 사용하는 것이 반복된 때에는 각각의 「일반 기간제근로자로 사용한 기간」을 합산하여 동 기간이 2년을 초과하게 되면 기간의 정함이 없는 근로계약을 체결한 근로자로 보게 될 것임.", "[질의] 당사의 비상근 회장의 임기가 3년이며, 그 비서업무에 대한 수요는 상시적이지 않은 편임. 이러한 비서업무를 수행하기 위해 기간제근로자를 3년간 고용하는 경우 사용기간 제한 예외사유인 ‘사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우’에 해당하는지?※ 통상 비서를 배치하지 않은 상황에서 요청에 따라 특별히 배치한 경우에 한정\n[회답] 구체적 상황에 따라 다를 수 있겠으나 3년 임기의 비상근 회장의 비서를 채용하는 경우 당해 근로자와 근로계약을 체결할 때 회장의 임기동안만 일을 하는 것으로 유기계약을 체결하였다면 사업의 완료에 필요한 기간을 정한 것으로 해석하여 기간제법 제4조 단서조항에 의한 사용기간 제한의 예외로 인정될 수 있을 것으로 사료됨.", "[질의] 국고보조라 함은 지방자치단체의 행정사무 중에서 전국적 이익과 관련이 깊거나 국가적 관심이 대상이 되는 사무에 특정 사업을 장려, 일정한 행정목적을 달성하기 위해 교부하는 예산을 말함. 따라서 국고보조사업은 국가의 시책사업으로써 지속성을 담보할 수 없으며, 행정목적이 달성 되는 기간까지 일정 정도의 시한이 있다고 판단됨. 그러나, 일부 중앙 부처에서는 지속성을 담보한다는 이유로 무기계약을 권고하는 공문을 시달하거나 공익적 사업을 강조하여 일선 지방자치단체에서 혼란을 야기하는 것 같아 질의함 이와 같이 국고보조금은 일정한 행정목적을 당성하기 위해 교부하는 예산으로 일정한 행정목적이 달성되면 사업비가 중단되는 것은 당연 한 바, 국고보조사업이 기간제법 제4조제1항제1호의 “사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우”에 해당된다고 판단 되는데 귀 부의 견해는?\n[회답] 기간제법 제4조제1항제1호의 예외규정을 적용할 수 있는 사업은 건설 공사 등 유기사업, 특정 프로그램 개발 또는 프로젝트 완수를 위한 사업 등과 같이 한시적이거나 1회성 사업의 특성을 갖는 경우로 한정된다고 할 것이며,- 귀 질의의 국고보조사업이 기간제법 제4조제1항제1호의 “사업의 완료, 특정한 업무의 완성에 필요한 기간을 정한 경우”에 해당하는지 여부에 대해서는 단순히 국고보조사업임을 이유로 일률적으로 판단할 수는 없을 것으로 사료됨.", "[질의] 지방자치단체에서 실시하고 있는 “일제강점하 강제동원 피해진상 조사 사업”이 기간제법 제4조제1항제1호의 “사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우”에 해당되는지 여부\n[회답] 기간제법 제4조제1항 단서 제1호는 2년을 초과하여 기간제근로자를 사용할 수 있는 경우의 하나로 ‘사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우’를 규정하고 있음.- 여기에서 ‘사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우’라 함은 건설공사 등 유기사업, 특정 프로그램 개발 또는 프로젝트 완수를 위한 사업 등과 같이 원칙적으로 한시적이거나 1회성 사업의 특성을 갖는 경우로 한정된다고 보아야 할 것임.- 귀 질의의 “일제강점하 강제동원 피해진상 조사사업”의 경우 「일제 강점하 강제동원피해 진상규명 등에 관한 특별법」제16조(진상조사의 기간: 일제강점하강제동원피해진상규명위원회는 최초의 진상조사개시 결정일 이후 4년 이내에 피해조사를 완료해야 한다)에 따라 한시적으로 운영되므로 ‘사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우’에 해당될 수 있다고 봄.", "[질의] △△농촌공사에서는 “반환미군기지 환경오염정화사업” 수행을 위하여 ○○부 시설본부와 협약을 체결하고, 사업기간은 “협약이 체결된 날로 부터 지방자치단체에서 환경오염정화에 대한 이행완료 승인시까지”로 정하고, 사업시행기본계획 수립시 사업기간을 “최대 40개월”로 명시한 경우, 기간제법 제4조제1항제1호의 규정에 의거 사용기간제한 예외 사업에 해당되는지 여부※ 관련근거- 「주한미군공여구역주변지역 등 지원특별법」 제12조제5항 「행정권한의 위임 및 위탁에 관한 규정」 제11조제1항제3호 ´06.6.30부터 2년간 연단위 근로계약을 체결하여 사용하고 있는 기간제 근로자 A를 특정사업(상기 “반환미군기지환경오염정화사업”)에 투입, 2년을 초과하여 계속 사용이 가능한지 여부※ A의 계약상황 : 최초계약(´06.6.30～´06.12.31), 1차갱신(´07.1.1～´07.12.31), 2차갱신 (´08.1.1～´08.5.31)\n[회답] 귀 질의와 같이 반환미군기지 환경오염정화사업과 관련하여 국방부 국방시설본부와 협약 체결시 사업기간을 ‘지자체 환경오염정화에 대한 이행완료 승인시까지’로 정하고, 사업시행기본계획 수립시 사업기간을 ‘최대 40개월’로 명시한 경우에,- 근로자와 근로계약 체결시 계약기간을 ‘지자체의 환경오염정화에 대한 이행완료 승인시 근로계약이 종료됨’으로 정한다면, 기간제법 제4조제1항 단서의 제1호 규정에 의한 사용기간 제한의 예외로 인정될 수 있을 것으로 사료됨.", "[질의] 남극세종과학기지의 기능 유지 및 연구활동을 위하여 매년 공개채용 절차를 걸쳐 선발되는 월동연구대가 남극세종과학기지에서 1년단위로 근무하는 경우, 기간제법 제4조제1항제1호의 “사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우”에 해당되는지 여부\n[회답] 귀 질의의 월동연구대 업무가 기간제법 제4조제1항제1호에 해당하는지 여부를 살펴보면,- 연구소에서는 남극세종과학기지 준공(1988년)이후 매년 공개채용 절차를 거쳐 월동연구대를 모집하여 1년 정도의 기간으로 근로계약을 체결하고, 당해 계약기간이 종료되면 전원 귀국 조치하여 해마다 새로운 인원이 투입되어 월동연구대가 유지되는 것으로 보임. 따라서, 월동연구대라는 계속적 사업에 매년 새로운 인원을 투입하여 그 해에 채용된 인원이 월동연구대로 근무하는 것으로서 이는 기간제법 제4조제1항제1호의 “사업의 완료 또는 특정한 업무의 완성에 필요한 기간을 정한 경우”에 해당된다고 보기는 어렵다고 판단됨.", "[질의] 당사는 신입 인턴직원 응시전형에서 합격한 채용예정자들을 입사교육 및 안전교육 훈련과정(통상 2~3개월 소요)을 우선 실시하고, 동 훈련 과정을 이수한 자들을 대상으로 기간제 인턴근로계약(2년)을 체결하고 있음. 이 경우 채용예정자들과는 훈련약정서를 체결하고 있는 바, 주요 내용은 신분은 훈련요원으로 하며, 교육·훈련성적을 평가하여 인턴 근로계약여부를 결정하고, 훈련과정은 당사의 훈련계획에 따라 실시하며, 훈련요원들은 훈련과정 중 당사의 사규 등 제반수칙을 준수하여야 하고, 교육· 훈련시간은 1일 8시간 주40시간이며, 훈련요원에게 소정의 훈련 수당을 지급한다는 내용임.<질의 1> 기간제법 제4조제1항제3호 “근로자가 학업, 직업훈련 등을 이수함에 따라 그 이수에 필요한 기간을 정한 경우”에서 말하는 ‘직업훈련’은 어떠한 직업훈련을 말하는 것인지? 및 기간제근로 채용예정자들 에게 입사교육· 안전교육을 실시하는 경우도 동 규정의 ‘직업훈련’에 포함되는지?<질의 2> 이 경우 훈련과정기간을 기간제법에서 규정한 계속근로기간에 산입하여야 하는지? (즉, 기간제법상 계속근로기간 산정시 훈련 과정 입과시부터 산정하여야 하는지 또는 훈련이수 후 인턴근로 계약 체결시부터 산정하여야 하는지?)<질의 3> 훈련기간 3개월을 제외하고 별도의 2년간의 인턴근로계약을 체결 하여도 인턴근로계약 종료 후 당사에 고용의무가 발생하는지?\n[회답] 기간제법 제4조제1항 단서 제3호는 “직업훈련의 이수에 필요한 기간”을 기간제근로자의 계속근로기간의 예외로 인정하고 있음.- 여기서 ‘직업훈련’은 일반적인 의미로 직업에 필요한 기능을 습득시키는 일이라 볼 수 있을 것이며, 동 훈련에 참여하는 채용예정자의 근로자성이(예 : 훈련기간중 실제 근로를 제공하고 그 대가로 임금을 받는 경우) 인정된다면 기간제 근로기간에 포함된다 할 것임. 따라서 귀 질의와 같이 채용예정자가 별도의 훈련약정을 체결하여 훈련요원 신분으로 교육에 참여하고 동 교육기간의 성적에 따라 이후 별도의 기간제 계약을 체결하더라도 실질적으로 동 교육기간중 근로를 제공하고 그 대가로 사용자가 임금을 지급하였다면 당해 교육기간은 기간제 근로기간으로 보아야 할 것이며, 이를 포함한 총 기간제 근로기간이 2년을 넘는 시점부터 무기계약근로자로 전환된다 할 것임.- 참고로 기간제근로자의 경우 기간제법 시행(2007.7.1)이후 근로계약이 체결· 갱신· 연장되는 시점으로부터 기간제 근로기간이 2년이 넘는 경우 무기계약근로자로 자동전환 됨(사용주에게 고용의무가 발생하는 것이 아님).", "[질의] 기간제법상 기간제근로자 사용기간 제한 예외사유인 “전문적 지식·기술의 활용이 필요한 경우”로서 동법 시행령에서 정하고 있는 ‘박사 학위를 소지하고 해당분야에 종사하는 경우’는 연구원, 시간강사만 해당되는 것인지, 또는 일반기업체에 종사하는 사무직 회사원 중 박사학위소지자도 해당되는지?\n[회답] 기간제법 제4조제2항의 규정에 의하면 사용자가 2년을 초과하여 기간제 근로자를 사용하는 경우, 동 2년을 초과한 시점부터 기간의 정함이 없는 근로계약을 체결한 것으로 보도록 하고 있으며, 이러한 규정은 ‘07.7.1 이후 근로계약이 체결· 갱신되거나 기존의 근로계약을 연장하는 경우에 한하여 적용됨.- 그러나, 기간제법 제4조제1항 단서의 제5호에 따라 ´전문적 지식·기술의 활용이 필요한 경우로서 대통령령이 정하는 경우´ 에는 당해 계약 기간이 2년을 초과하고 이에 따라 동 근로자의 계속 고용기간이 2년을 넘는 경우에도 기간의 정함이 없는 근로계약을 체결한 것으로 보지 않도록 예외규정을 두고 있음. 귀 질의의 경우 ´박사 학위(외국에서 수여받은 박사 학위를 포함한다)를 소지하고 해당 분야에 종사하는 경우´를 기간제한의 특례로 정하고 있을 뿐, 기업체라고 하여 그 적용관계를 달리 정하고 있지 아니하므로 일반 기업체도 이러한 기간제한의 특례가 적용된다 할 것임.- 따라서 일반 기업체에서 박사학위를 소지하고 해당분야에 종사하는 경우라면 기간제한의 특례가 인정될 것임.", "[질의] 순수미술 분야에서는 박사학위가 없어 미술학 석사(M.F.A.)를 박사학위로 인정하는 경우가 많은데, 사용기간 제한 예외규정의 박사학위 소지자로 인정되는지 여부\n[회답] 기간제법 제4조제1항 단서의 제5호 및 동법 시행령 제3조제1항제1호에 따라 기간제근로자를 2년을 초과하여 사용할 수 있는 경우로서 “박사 학위(외국에서 수여받은 박사 학위를 포함한다)를 소지하고 해당 분야에 종사하는 경우”를 규정하고 있음.- 귀 질의 내용의 석사 학위(M.F.A.)는 우리부의 자체 조사 결과, 미국에서 이를 박사학위로 인정한다는 자료를 찾아볼 수 없으며, 따라서 전문적 지식· 기술의 활용이 필요한 경우로서의 “박사학위를 소지하고 해당 분야에 종사하는 경우”로 인정하기는 어려워 보임.", "[질의] 기간제근로자 사용기간 제한(2년) 예외사유인 ‘박사학위를 소지하고 해당분야에 종사하는 경우’에 석사학위 소지자도 해당하는지? 주당 15시간 미만의 근로시간을 근무하는 경우에 사용기간 제한 예외사유에 해당되는지? 한 회사의 정규직으로 근무하면서 전문대 시간강사 등 다른 일을 하는 것은 무방한지 여부\n[회답] 기간제법은 “사용자는 2년을 초과하지 아니하는 범위 안에서(기간제 근로계약의 반복갱신 등의 경우에는 그 계속근로한 총기간이 2년을 초과하지 아니하는 범위안에서) 기간제근로자를 사용할 수 있다”고 규정하면서- 단서의 제6호에 따른 ‘그 밖에 제1호 내지 제5호에 준하는 합리적인 사유가 있는 경우로서 대통령령이 정하는 경우´ 에는 당해 계약기간이 2년을 초과하고 이에 따라 동 근로자의 계속 고용기간이 2년을 넘는 경우에도 기간의 정함이 없는 근로계약을 체결한 것으로 보지 않도록 예외규정을 두고 있음.이에 따라 동법 시행령 제3조제1항제1호에 의해 “박사학위(외국에서 수여받은 박사 학위를 포함한다)를 소지하고 해당 분야에 종사하는 경우” 기간제한의 예외에 해당된다 하겠으나, ‘석사학위를 소지하고 해당 분야에 종사하는 경우’는 이에 해당되지 않을 것임.- 또한 동 시행령 제3조제3항제6호의 규정에 따라 「근로기준법」제18조제3항에 따른 1주의 소정근로시간이 15시간 미만인 단시간근로자의 경우도 사용기간 제한 규정의 적용을 배제할 수 있다 하겠음. 한편, 하나의 사업장에서 정규직근로자로 고용되어 있으면서 다른 사업장에서 비정규직근로자로 근무하는 것에 특별한 문제는 없을 것으로 사료됨.", "[질의] 제조 현장에는 파견근로자 활용이 법적으로 안 된다고 하는 것이 맞는지?\n[회답] 파견법 제5조제1항 및 제2항에 따라 제조업의 직접생산공정업무는 원칙적으로 근로자파견대상업무에서 제외됨. 그러나 이 경우도 출산·질병· 부상 등으로 결원이 생긴 경우 또는 일시적· 간헐적으로 인력을 확보하여야 할 필요가 있는 경우에는 파견근로자 사용이 가능함.", "[질의] 2003년 10월 ○○조선소 내 협력사인 (주)△△개발이라는 회사에 1년 계약직으로(1년씩 밖에는 계약을 하지 않음) 입사하여 직영들과 함께 일하는 소위 불법파견근무를 시작한 바, 2004년 1월부로 동일 업무를 하고 있는데도 불구하고 (주)□□라는 회사로 소속이 바뀌었고, 다시 2005년 1월부로 (주)△△개발 소속이 되어 오늘에 이르고 있음. 본인과 같은 처지의 인원은 8명이 있으며, 그 중 만 3년이 넘은 사람이 본인을 포함하여 4명이고 나머지 인원은 아직 1년 미만임. 2007년 7월 1일부로 비정규직법안이 시행되면서 조건을 갖춘 4명이 모두 직영으로 전환될 줄 알았는데 본인만 제외하고 3명만 직영으로 전환된 바, 그 이유는 ○○조선소 사내규정에 경력사원입사는 37세로 제한되어 있다는 것이었음(본인은 올해 만 41세임). 불법파견에서 정규직으로 전환되는데 나이에 제한이 있다는 것은 들어 본 적도 없는데, 비정규직법에 따르면 어떻게 되는지?\n[회답] 귀하의 질의만으로는 귀하가 파견근로자에 해당하는지의 여부를 명확히 알 수 없으나, 귀하의 주장대로 귀하가 불법파견의 상태에서 만 3년이 넘게 파견근로자로 근무하여 온 것이 사실이라면, 개정 파견법이 시행된 금년 7.1일 이전에 이미 2년을 초과하여 계속 파견근로자로 근무를 해 온 경우에 해당하므로, 개정 파견법 부칙 제3항(고용의제에 관한 경과조 치)의 규정이 적용됨.- 즉, 동 부칙 제3항은 ‘이 법 시행당시 종전의 제6조제3항의 규정이 적용 되는 파견근로자에 대하여는 이 법 시행 후에도 종전의 규정을 적용 한다.’라고 규정하고 있는 바, 종전의 제6조제3항에서 규정하고 있는 바와 같이 귀하가 명시적인 반대의사를 표시하지 않는 한, 사용사업 주는 2년의 기간이 만료되는 날의 다음날부터 귀하를 고용한 것이 됨.- 따라서 사용사업주가 이를 거부하는 경우에는 부당해고에 해당할 수 있으며, 아울러 이는 파견대상업무 위반, 무허가파견 등의 불법파견의 경우에도 동일하게 적용됨(더 자세한 사항은 가까운 지방노동관서에 문의하시기 바람).", "[질의] 파견근로자를 사용기간(2년)을 초과하여 사용하였을 경우 사용사업주 에게 직접 고용의무가 부과되는데, 이 직접고용이 바로 정규직으로의 전환을 의미하는 것인지? 아니면 기간제근로자로 고용하여도 무방한 것인지(직접고용 자체는 파견근로자를 비정규직근로자인 기간제로 고용하더라도 조문상 전혀 문제가 없어 보이지만, 이는 파견법의 기본적인 입법 취지를 벗어나는 것으로 생각되어 업무 추진에 혼란을 겪고 있음)?\n[회답] 개정 파견법 제6조의2제1항에 따르면 근로자파견대상 금지업무를 제외 하고는 사용사업주가 2년을 초과하여 계속적으로 파견근로자를 사용 하는 경우에는 당해 파견근로자를 직접 고용하도록 의무를 부과하고 있음. 이러한 직접 고용의무 규정은 같은 법 부칙 제2항에 따라 동 법률의 시행일(´07.7.1) 이전에 체결된 계약이라 하더라도 시행일 이후 에 총 파견기간이 2년을 초과하게 되면 발생됨. 귀 질의를 살펴보면, 개정 파견법에서는 사용사업주에게 직접 고용 의무만 부과하고 있을 뿐 고용형태에 대해서는 달리 규정하고 있지 아니하므로 노사 당사자간의 합의로 무기계약 또는 기간제근로계약을 맺을 수도 있을 것으로 사료됨.- 다만, 입법취지에 비추어 볼 때 기간제 근로계약을 체결하는 것이 당해 파견근로자의 사용기간, 종사했던 업무의 상시성 여부, 그간 동종 근로자의 채용관행 등 구체적 사실관계를 고려해 볼 때 사용사업주가 직접 고용의무를 단순히 면하기 위한 절차에 지나지 않는 것으로 판단 되는 때에는 직접 고용의무를 이행하지 않은 것으로 볼 수도 있을 것 으로 사료됨.", "[질의] 사용사업주가 파견근로자를 2년간 사용하고 그 근로자를 기간제근로자로 고용하여 2년간 사용하는 것이 가능한지?\n[회답] 「파견근로자보호 등에 관한 법률」(파견법) 제6조의2(고용의무) 제1항에 따르면, 사용사업주가 2년을 초과하여 계속적으로 파견근로자를 사용 하는 경우에는 당해 파견근로자를 직접 고용하도록 하고 있는 바(법 제5조제3항에 따른 파견금지업무에 파견근로자를 사용한 경우에는 즉시 직접고용), 동 법은 사용사업주에게 직접 고용의무만 부과하고 있을 뿐, 직접 고용하는 경우의 고용형태에 대해서는 달리 규정하고 있지 아니 하므로, 사용사업주가 파견근로자를 직접 고용하고자 하는 경우, 무기 계약 또는 기간제 근로계약 형태도 가능할 것으로 사료됨.- 다만, 기간제 근로계약을 체결하면서 계약기간을 사회통념상 합리성이 결여될 정도로 짧게 설정한 경우라면, 당해 파견근로의 사용기간, 종사 했던 업무의 상시성 여부, 그간 동종 근로자의 채용관행 등 구체적인 사실관계를 고려하여, 실제로는 직접 고용의무를 면하기 위한 절차에 불과한 것으로 판단될수 있고, 이 경우에는 직접 고용의무를 이행하지 않은 것으로 봄이 타당할 것임.- 귀하의 질의에서는 사용사업주가 계약직으로 2년을 더 근무시키는 경우를 상정하고 있는 바, 동 기간은 기간제근로자 사용기간 제한에 해당하는 기간으로서 사회통념상 합리성이 결여될 정도로 짧은 계약기간을 설 정한 경우로 보기는 어려울 것으로 사료됨.", "[질의] 파견직에 대한 법적인 기준을 알고 싶음① 2006년 2월 28일 파견사업주 로부터 파견받아 고용한 파견근로자를 사용사업주가 2008년 2월 27일 (만2년) 이후에 계속 파견근로자로 사용할 수 있는 방법은?② 정규직 으로 전환하지 않고 계속 사용할 수 있는 방법은?③ 2008년 2월 27일 전에 파견해지 후 어느정도 기간이 지나야 파견직으로 다시 사용할 수 있는지? ④만2년이 지난후 파견근로자를 계속 고용할 수 없다면 계약 해지해야 되는데 그렇게 되면 파견근로자는 퇴직할 수밖에 없는데 다른 방법은 없는지?\n[회답] 「파견근로자보호 등에 관한 법률」(파견법) 제6조(파견기간)에 따라, 동 법 제5조제1항의 파견대상 업무에 해당하는 경우 파견기간은 1년을 초과하지 못하나, 파견사업주· 사용사업주· 당해 파견근로자 간의 합의가 있는 경우 1년을 초과하지 않는 범위 내에서 파견기간 연장이 가능함.- 이 경우 연장된 기간을 포함한 총 파견기간은 2년을 초과하지 못하며, 이를 위반하는 파견사업주· 사용사업주는 3년 이하의 징역 또는 2천만원 이하의 벌금에 처하게 됨(다만, 55세 이상의 고령자인 경우에는 2년을 초과하여 파견기간 연장 가능). 또한, 파견법 제6조의2(고용의무)에 따라 사용사업주가 파견근로자를 2년을 초과하여 계속 사용하는 경우에는 당해 파견근로자를 직접 고용 하여야 하며(파견법 제5조제3항의 파견 금지업무에 파견근로자를 사용한 경우는 즉시 직접고용의무 발생), 이를 위반하는 사용사업주에게는 3천만원 이하의 과태료가 부과됨.- 다만, 파견법은 사용사업주가 파견근로자를 직접 고용하는 경우에 있어서 그 고용형태에 관한 별도의 규정을 두고 있지 않으므로, 2년이 만료된 파견근로자를 기간제근로자로 고용하는 것도 불가능한 일은 아님.- 그러나, 이 경우 지나치게 짧은 계약기간을 설정하는 등 단지 직접고용 의무를 면탈하기 위한 절차에 지나지 않는 것으로 판단되는 경우에는 직접고용의무를 이행하지 아니한 것으로 보아 과태료 부과의 대상이 될 수도 있음. 한편, 2년의 파견기간 만료 후 어느 정도의 단절기간을 두었다가 당해 파견근로자를 다시 사용할 수 있는가 하는 문제와 관련하여, 이는 계속 근로의 문제로 귀결되는 바,- 계속근로 여부는 근로계약 단절기간 동안 당해 파견근로자의 구직활동 내역, 다른 회사에서의 근무경력, 사용사업체에서의 새로운 파견근로 사유의 발생 여부, 해당 사용사업체에서 유사한 방법으로 재 파견이 반복적으로 이루어지고 있는지 여부 및 파견법의 취지 등을 종합적으로 고려하여 결정될 사항이며, 이 때 단절기간의 장단도 중요한 판단요소 로서 함께 검토될 수 있을 것임.", "[질의] 우리 지청 관내 “사단법인 특수임무 유디유(UDU) 동지회”에서 동 회의 목적 외에 수익사업으로 근로자파견업을 수행하고자 근로자파견사업 허가신청서를 제출하였으며, 동 회는 우리 지청 관내 소재한 주된 사업소 외에 서울, 인천, 울산 등 3개소에 지사를 설치코자 관련 서류를 제출한 바, 동 건의 처리와 관련하여 사업소를 2 이상 두고자 할 때, 파견법시행령 제3조 각 호의 허가요건을 각 사업소 단위로 별도 적용해야 하는지?<갑설> 상기 법이 근로자파견사업의 허가요건으로 일정 기준의 물적 요건을 정한 것은, 해당 기준을 갖추지 못한 파견업체가 난립할 경우 파견근로자의 권익을 침해할 우려가 있으므로, 적정한 파견업의 운영을 담보할 수 있는 물적 요건을 허가요건으로 정한 것임. 그러므로 각 사업소가 장소 및 영업지역을 달리하고 사실상 독립적인 형태로 사업을 행한다면 각 사업소별로 상기 시행령 제3조제1호 내지 3호의 허가요건을 모두 갖추어야 하고, 타 법령이 정한 인·허가 사업을 수행하는 경우, 관련 법령이 정한 허가요건을 포함하여 파견법이 정한 허가요건을 각 사업소별로 갖추어야 함.<을설> 파견업을 수행함에 있어 비록 장소를 달리하여 주된 사무소와 각 사업소가 분리되어 있다 할지라도, 운영주체가 동일한 법인으로서 회계, 인사, 노무 관리 등 경영 전반적 사항을 주된 사무소에서 관리를 한다면 단순히 장소 및 영업지역이 분리되어 있다는 이유로 파견법시행령 제3조가 정한 허가의 세부기준을 주된 사무소와 각 사업소를 분리하여 적용하는 것은 타당하지 않음. 또한 파견법시행규칙 제4조제1항제1호에 따라 사업소 수의 증가시, 제출 서류가 별지 제2호서식(사업계획서) 및 당해 사업소의 사무실의 전용면적을 확인할 수 있는 서류로 정한 것을 볼 때 최초 허가시 주된 사무소 이외 추가된 각 사업소에 대해서는 시행령 제3조제1호의 허가요건만 갖추면 됨.<당 지청 의견> 갑설\n[회답] 파견법상 사업소가 2개 이상인 경우의 허가요건에 관하여, 파견법 제7조 및 같은 법 시행규칙 제3조제1항의 규정에 의하여 근로자파견사업을 하고자 하는 자는 주된 사업소의 소재지를 관할하는 지방노동관서에 근로자파견사업의 허가신청서를 제출하여야 하며, 이 경우 사업소를 2 이상 두고자 할 때에는 사업계획서와 사무실 전용면적 확인서류 등은 사업소별로 구분하여 작성하도록 정하고 있음.- 따라서 귀 질의 내용과 같이 근로자파견사업 허가를 받고자 하는 자가 귀 지청 관할의 주된 사업소 이외에 서울, 인천, 울산 등에 사업소를 2 이상 두고자 하는 경우에는 같은 법 시행규칙 제3조제1항제1호에 따른 사업계획서와 제4호에 따른 사무실 전용면적을 확인할 수 있는 서류 및 그 위치도를 각 사업소별로 구분하여 제출받을 필요가 있을 것임.- 여기서 사무실 전용면적이라 함은 같은 법시행령 제3조제3호에 따른 전용면적 66㎡이상의 사무실을 갖추는 것 등을 의미하는 것임.", "[질의] LPG가스차량 충전소에서 근무하는 충전원이 근로자파견대상업무에 해당하는지?\n[회답] 근로자파견대상업무는 「파견근로자보호 등에 관한 법률 시행령」 별표 1에 따라 한국표준직업분류(통계청 고시 제2000-2호)상 32개의 업무를 그 대상으로 하고 있으며, 동 파견대상업무 중 “주유원(51206)”은 ‘주유소에서 휘발유, 경유 등을 차량에 주유하는 자’라고 정의하고 있는 바, 귀하가 질의한 충전소의 충전원이 충전소에서 가스를 차량에 충전 하는 업무를 수행한다면 파견대상업무에 해당되는 것으로 봄이 타당 할 것으로 사료됨.", "[질의] 파견근로자 파견기간과 관련, 정규직의 산전후 및 유아휴직 대체요원 으로 파견직을 고용하고 있는 경우, 동일 사업장에 A파견근로자가 산 전후 휴가 대체요원으로 3개월~1년 정도 근무하고 퇴사한 다음 몇 개월(1개월 이상) 후에 다시 산전후 대체요원이 필요하여 A라는 근로자를 재고용하려고 할 때, 이 근로자는 파견기간 2년과 상관없이 새로 시작 하는 시점을 기준으로 파견기간이 산정되는지? 2007년 7월 비정규직법 시행과 관련, 새로 도입된 차별시정제도의 동 일사업장 범위를 어디까지 보아야 하는지? 예를 들면 본사가 있고 지사 및 지점이 있을 때 각각의 사업장을 말하는 건지 아니면 전체를 하나로 보는 건지 알고 싶으며, 또한 동일사업장 내에 동일· 유사업무라고 했는데, 이 때 동일사업장 내에 각각의 부서가 다르고 업무내용이 다르다면 비교대상자를 어떻게 보아야 하는지?가. 본사, 지점, 출장소, 공장 등이 동일한 장소에 있는 경우에는 원칙적으로 분할하지 않고 1개의 사업으로 봄- 다만, 동일 장소에 있더라도 현저하게 근로의 형태가 다른 부문이 있고 그러한 부문이 주된 부문과 비교하여 노무관리, 회계 등이 명확하게 구분되는 동시에 주된 부문과 분리하여 취급하는 것이 보다 적절한 법 적용을 가능케 한다면 그러한 부문을 독립된 사업으로 봄 나. 본사, 지점, 출장소, 공장 등이 장소적으로 분산되어 있을 경우에는 원칙적으로 각각 별개의 사업으로 봄- 다만, 장소적으로 분산되어 있다 할지라도 지점, 출장소, 공장 등의 업무처리 능력 등을 감안할 때 하나의 사업이라고 말할 정도의 독립성이 없으면 직근 상위 조직과 일괄하여 하나의 사업으로 봄 다. 본사와 장소적으로 분산되어 있는 지점, 출장소, 공장 등이 다음 각 호에 해당 하는 경우는 독립성이 있는 것으로 보고 별개의 사업 또는 사업장으로 봄- 한국표준산업분류상 산업(대분류)이 다른 경우- 서로 다른 단체협약 또는 취업규칙을 적용받는 경우- 노무관리, 회계 등이 명확하게 독립적으로 운영되는 경우\n[회답] 파견법 제5조제2항은 ‘출산· 질병· 부상 등으로 결원이 생긴 경우’ 근로자 파견사업을 행할 수 있도록 하고 있으며, 이 경우 파견기간은 같은 법 제6조제4항제1호에 따라 ‘그 사유의 해소에 필요한 기간’으로 규정됨.- 따라서 귀 질의의 경우와 같이 산전후 및 육아휴직 기간 중 대체요원 으로 사용하는 파견근로자의 파견기간은 그 사유 해소에 필요한 기간 이라 할 수 있으며, 일반적인 파견의 경우 적용되는 2년의 파견기간 제한 규정은 해당되지 않음. 한편, 동일 사업장의 판단기준은 관련 노동부 지침(근기 01254-13559, ’90.9.26)에 따르며, 그 내용은 다음과 같음.참고 마지막으로 기간제법 제8조는 ‘사용자는 기간제 또는 단시간근로자임을 이유로 당해 사업 또는 사업장에서 동종 또는 유사한 업무에 종사하는 정규직근로자에 비하여 차별적 처우를 할 수 없다’고 규정하고 있으므로 동종 또는 유사한 업무에 종사하는 비교대상 근로자는 하나의 부서가 아니라 당해 사업 또는 사업장 전체를 고려하여 파악하여야 할 것임.", "[질의] A회사가 51%의 지분을 보유하고 있는 계열사 B의 대표이사(갑)가 B회사의 임원직을 사임하고 A회사의 임원으로 유효하게 전적함에 있어서 B회사의 대표이사로 재직 중 2개월 사용하던 운전기사직의 파견근로자(을)를 A회사 임원으로의 전적 후에도 계속 사용할 경우 당해 파견근로자의 파견기간은 어느 시점부터 기산되는지?\n[회답] 「파견근로자보호 등에 관한 법률」 제2조의 규정에 따른 ‘근로자파견’ 이라 함은 ‘파견사업주가 근로자를 고용한 후 그 고용관계를 유지 하면서 근로자파견 계약의 내용에 따라 사용사업주의 지휘· 명령을 받아 사용사업주를 위한 근로에 종사하게 하는 것’으로 정의되는 바,- A사와 B사가 각각 사업주로서 실체를 가지고 있으며, A사의 임원이 된 “갑”이 A사에서도 운전원 “을”을 계속하여 파견근로자로 사용하려면, 파견사업주와 A사가 별도의 근로자파견계약의 절차를 밟아 운전원 “을”을 A사로 파견하여야 하므로 “을”이 A사로 파견된 시점부터 파견 기간이 기산되어야 할 것임", "[질의] 파견근로자A는 사용사업체B에 파견중인 근로자임. 계약기간은 2007.4.1 ～ 2008.3.31이며 근무중 출산사유로 2008.2.18～2008.5.17까지 출산휴가를 가게됨(출산일:2008.3.1)- 이 경우 파견근로자A가 출산휴가 직후 육아휴직(2008.5.18-2009.2.28)을 가게 된다면 파견근로자A의 파견기간은 그대로 잔여계약기간 동안만 유지가 되는 것인지?\n[회답] 「파견근로자보호 등에 관한 법률」 제6조(파견기간)에서는 근로자파견의 기간을 제한하고 있으며, 아울러 동법은 파견근로자가 파견기간 중에 출산휴가 또는 육아휴직을 하는 경우 파견기간의 진행이 정지된다는 등의 예외 규정을 두고 있지 않음. - 한편, 파견법은 파견대상 업무, 파견기간 등의 규정을 제한적으로 적용하여 근로자파견을 허용하면서 이를 위반하는 경우 형사처벌 등을 하도록 엄격하게 규정하고 있음. 이와 같은 법의 규정 내용 및 취지를 종합해 볼 때 출산휴가 또는 육아휴직 기간이 파견기간에서 제외되는 것으로 볼 수 없다고 사료됨.", "[질의] 귀하는 A사와 근로계약을 체결하고 B사에서 파견근로를 하고 있는데 ①A사가 B사에서 받는 파견대가에서 수수료로 30만원을 공제하고 임금을 지급하는 것이 정당한 것인지, ②오후11:30에 출근해서 익일 아침8:30에 퇴근하는데, 아침에 퇴근하여 ‘향방작계훈련’에 동원(6시간)되어 훈련을 받은 경우 오후 늦게라도 출근을 해야 하는 것인지?\n[회답] 「파견근로자보호 등에 관한 법률」(파견법) 제2조제1호에 의한 ‘근로자 파견’은 파견사업주와 사용사업주 간에는 근로자파견계약이, 파견사업주와 파견근로자 간에는 근로계약이 체결되는 경우를 상정하고 있는 바,- 통상적으로 파견사업주는 근로자파견계약에 따라 사용사업주로부터 근로자파견의 대가를 받아 그 중 일부를 법정부담금 및 이익금 등으로 공제하고, 나머지 금액은 근로계약에 따라 파견근로자의 임금으로 지급할 것으로 사료됨. - 이 경우 파견법은 파견사업주가 사용사업주로부터 받는 근로자파견의 대가 중에서 공제할 수 있는 비율 및 항목 등을 별도로 법정화하고 있지 않은 바, 파견사업주가 파견근로자에게 지급하여야 하는 임금은 당해 파견근로자와의 근로계약에 따라야 할 것으로 보임. 한편, ‘향방작계훈련’의 경우, 그 근거 법령이 명확하지 않아 정확한 답변을 드리기 어려우나, 사용자는 향토예비군설치법 제10조에 의거 근로자가 향토예비군훈련을 받은 때에는 그 기간을 휴무로 할 수 없고, 그 훈련을 이유로 근로자에 대해 불이익한 처우를 할 수 없는 바, 근로자가 근로시간 도중에 훈련을 받은 때에는 훈련기간 동안 근로제공 의무가 면제되며, 이 기간은 유급으로 처리하여야 할 것임.- 그러나, 귀하가 근로시간이 아닌 시간(귀하의 경우 오전 08:30~오후11:30으로 보임)에 동원훈련을 받은 경우라면, 귀하는 국방의무의 일환으로 복무한 것이지 근로를 제공한 것은 아니므로, 이 동원훈련에 대하여 사용자가 임금을 지급할 의무가 없음은 물론 귀하께서도 동원훈련을 이유로 근로제공을 거부할 수 없음.", "[질의] 음식품을 제조· 판매하는 체인점 업체로서 제품을 생산하는 업무는 정규직 사원이 하고 있으며, 제품을 판매하는 업무는 도급업체 직원이 하고 있음. 점포의 영업시간은 대략 저녁 12시까지인 바, 제품의 생산은 보통 오후 8시경 끝나게 되고, 이후에는 판매만 이루어 짐. 그런데 판매 업무를 하는 도급업체 직원들은 보통 저녁 10시경이면 업무를 마감하고 퇴근하므로 그 이후부터 저녁 12시까지는 본사의 정규직 사원이 판매 업무를 수행하고 있는데 이런 경우에도 파견·도급 구별과 관련하여 논의되는 혼재근무로 볼 수 있는지?\n[회답] 파견법 제2조제1호에는 ‘근로자파견’에 대한 정의가 규정되어 있는 바, 동 규정의 근로자파견에 해당하기 위해서는 파견사업주가 사업주로서의 실체를 갖추고 있어 파견사업주, 사용사업주, 파견근로자라는 3자관계가 형성되어야 하며, 아울러 사용사업주가 파견근로자에 대하여 지휘·명령권을 행사하고 있어야 함.- 또한 이와 같은 근로자파견에 해당하는지의 여부는 계약의 명칭, 형식 등(파견계약, 도급계약, 위임계약 등)에 관계없이 구체적인 사실관계에 기초하여 판단하되, 근로자파견을 특징짓는 여러 징표들을 종합적으로 고려하여 판단하게 됨(「‘근로자파견’의 판단기준에 관한 지침」, '07.4.19, 비정규직대책팀-1303 참조). 혼재근무라고 하는 것은 원사업자의 근로자와 하청업체의 근로자가 같은 장소에서 혼재하여 같거나 유사한 업무를 수행하는 경우를 말하는 바, 혼재근무는 그 자체로서 근로자파견의 징표가 되는 것은 아니지만, 혼재근무가 있는 경우에는 하청업체의 근로자도 원사업자의 업무상의 지시· 감독을 받을 가능성이 크다는 점에서 근로자파견 여부를 판단함에 있어 보다 신중히 검토하도록 하고 있음.- 따라서 귀 업체의 경우 판매 업무를 저녁 10시까지는 하청업체 근로자가 수행하고, 10시 이후에는 정규직사원이 수행하여 시간적으로 명확히 분리된다면, 이와 같은 근로시간 결정권을 누가 행사하는가의 문제는 별론으로 하더라도 이 같은 근무시간의 배치 자체만으로는 이를 혼재근무에 해당하는 것으로 보기는 어려울 것으로 판단됨.", "[질의] ○○공사는 차량기지 궤도보수 업무를 임률도급 형식의 용역으로 수행 하고 있는 바, 용역대가 지급은 월단위로 용역원이 결근하였을 경우 용역원가에서 감액하여 지급하고 있음. 본 용역계약 이행을 위하여 ○○ 공사에서는 궤도보수에 필요한 장비, 공기구를 공사가 보유한 범위 내에서 무상대여 및 소요자재를 지급하고 있음.<질의1> 동 용역 설계시 작업공정별 단위물량이 아닌 용역원(22명) 및 근무 시간을 산정하여 용역원 결근시마다 대금지급을 감액하는 경우 비정규직 관련법(위장도급-불법파견 등)에 위배되는지?<질의2> 설계시 과업범위가 넓고 작업공정별 소요물량 및 단가산출이 곤란 하여 용역인원에 대한 근무시간별 노임단가로 월 도급비를 산출 하여 계약하고, 실제 대가지급은 월간 과업지시 물량에 대한 검수 결과 불합격 판정물량에 대한 부분을 월 도급비에서 감액하는 경우 비정규직 관련법(위장도급-불법파견 등)에 위배되는지(다만, 용역인원 및 근무시간 등은 용역금액 산출을 위한 설계시에만 적용하고 계약내용에는 구체적으로 명시하지 않음)?<질의3> 본 용역계약 이행을 위하여 궤도보수에 필요한 장비, 공기구를 무상대여 및 소요자재를 지급하는 경우 관련법에 위배되는지?<질의4> 동 용역수행을 위해 현 여건상 장비, 공기구를 계약사가 수급하기 곤란하여 ○○공사가 보유한 범위내에서 계약사와 임대차계약을 체결하여 무상으로 대여할 경우 관련법에 위배되는지?<질의5> 지급자재의 경우 종류가 많고 대부분이 제조물품으로 열차안전을 위해 품질시험검사(공인기관 등)가 필요하고 제조기간 또한 상당기간이 소요되며, 다품목 소량사용의 이유로 계약사에서 구매하여 적기에 사용되기 어려우며, 사용 자재 또한 공사 시설물에 귀속되는 점을 감안 공사에서 무상으로 지급하는 경우 무상지급에 대한 그 필요성과 정당성이 인정되는지?\n[회답] 파견법 제2조제1호에는 ‘근로자파견’에 대한 정의가 규정되어 있는 바, 동 규정의 근로자파견에 해당하는지의 여부는 근로자와 고용계약을 체결한 파견사업주, 수급인, 수임인 등(이하 ‘파견사업주등’)이 사업주로서의 실체를 갖추고 있는 지를 먼저 판단하며, 그 결과 사업주로서의 실체가 인정되지 않으면 사용사업주, 도급인, 위임인 등(이하 ‘사용사업주등’)이 당해 근로자를 직접 고용한 것으로 추정하여 노동관계법을 적용하게 됨. 그러나 ‘파견사업주등’이 사업주로서의 실체를 갖추고 있는 경우에는 다음 단계로 당해 관계가 ‘근로자파견’에 해당하는지를 판단하게 되며, 이 경우 ‘파견사업주등’과 ‘사용사업주등’ 사이에 체결된 계약의 명칭· 형식 보다는 구체적인 사실관계에 기초하여 판단하되,①‘파견사업주등’의 실체 판단 요소와②‘사용사업주등’의 지휘· 명령권 판단요소를 종합적으로 고려하게 됨(「‘근로자파견’의 판단기준에 관한 지침」, '07.4.19, 비정규직대책팀-1303 참조).귀 공사의 질의 내용만으로는 귀 공사의 도급계약이 근로자파견에 해당하는지의 여부를 판단하기 어려우나, 용역원의 수 및 근무시간에 따라 도급비를 산정하고, 용역원 결근시마다 용역대금 지급을 감액하는 방식이라면, 용역업체의 소요자금의 조달 및 지급에 대한 책임에 부정적인 징표가 될 수 있고, 사용사업주등의 근태관리권을 인정하는 데 유리한 징표가 될 수 있음. 아울러 귀 공사에서 용역업체에 장비, 공기구를 무상 대여하고 소요자재를 지급하는 것에 대해서는 용역업체의 기계, 설비, 기자재의 자기 책임과 부담에 불리한 징표가 될 수 있으나, 구체적으로는 장비 등의 무상공급의 필요성· 정당성, 분실 또는 훼손시 변상, 공사완료 후 반납 여부 및 절차 등 여러 요소를 고려하게 되며, 그 외에 ‘파견사업주등’의 실체 판단 요소와 ‘사용사업주등’의 지휘·명령권 판단 요소를 종합적으로 고려하여 ‘근로자파견’에 해당하는지를 판단하게 됨.", "[질의] 건설현장의 안전감시 보조업무를 수행하는 ‘안전감시단’을 파견법상 파견이 아닌 용역계약으로 하여 건설현장에 종사케 하는 것이 가능한지? 만약 현장 형편상 단 한명의 안전감시요원에 대해서만 용역계약을 체결하고 공급을 받는 경우 법위반이 되는지?\n[회답] 「파견근로자보호 등에 관한 법률」(파견법) 제2조제1호에 의한 ‘근로자 파견’과 「민법」 제664조에 의한 ‘도급’은 그 내용과 성격이 다르고 따라서 규율하는 법도 다름. 그러나 계약의 명칭, 형식 등이 도급(용역) 계약이라 하더라도 그 실질이 근로자파견에 해당하는 경우라면, 파견 법을 적용하게 됨.- 이때 그 실질이 근로자파견에 해당하는지 여부는 하청업체가 사업주 로서의 실체를 갖추고 있는지, 원청이 하청근로자에 대하여 지휘· 명령권을 행사하고 있는지 등을 종합적으로 고려하여 판단하게 되고(「근로자 파견의 판단기준에 관한 지침」 참조), 그 결과 실질이 근로자파견이 아닌 ‘도급(용역)’으로 판단되는 경우에는 파견법이 적용되지 않으므로, 불법파견의 문제도 발생하지 않을 것임. 한편, 「민법」 제664조는 “도급”을 ‘당사자일방이 어느 일을 완성할 것을 약정하고 상대방이 그 일의 결과에 대하여 보수를 지급할 것을 약정함으로써 그 효력이 생기는 것’으로 정의하면서, 그 대상에는 특별한 제한을 두고 있지 않은 바,- 귀하의 경우, 안전감시단을 파견법상 파견이 아닌 도급(용역) 계약으로 하고, 실질도 도급(용역)으로 운영한다면 파견법 위반의 문제는 발생하지 않으며, 아울러 이의 판단은 도급계약의 이행을 위해 하청업체가 사용하는 근로자의 수와는 무관함.- 그러나, 형식적으로는 도급계약의 형식을 취하고 있으나, 그 실제는 원청이 하청근로자를 지휘· 명령하는 관계인 경우에는 근로자파견에 해당하여 파견법이 적용될 수 있음.", "[질의] 장외발매소에 대한 경비용역계약을 체결하면서 수급인의 부당한 임금 착취의 방지 및 용역원에 대한 생계안정을 기하기 위하여 ①용역계약서의 내용에 “수급업체는 직접노무비 부분(용역원 1인당 월1,110,172원)에 대하여는 이를 용역원에게 전액 지급하여야 한다”는 규정을 포함하여 체결하는 경우 「파견근로자보호 등에 관한 법률」(파견법)에 위반되는지, 또한 ②경비용역업체를 제한경쟁입찰을 통하여 선정하면서 입찰참여 자격을 도급금액 중 일정금액에 대하여는 이를 용역원 인건비로 지급 하는 조건을 수용하는 업체로 제한할 경우 파견법에 위반되는지?\n[회답] 파견법 제2조제1호에서 정의하고 있는 ‘근로자파견’에 해당하는지 여부는 근로자와 고용계약을 체결한 ‘파견사업주등’(파견사업주, 수급인, 수임인 등)이 사업주로서의 실체를 갖추고 있는 지를 먼저 판단하여야 하며, 이때 사업주로서의 실체가 인정되지 않는 경우에는 ‘사용사업주등’ (사용사업주, 도급인, 위임인 등)이 당해 근로자를 직접 고용한 것으로 추정하여 노동관계법을 적용하게 됨.- 그러나 ‘파견사업주등’이 사업주로서의 실체를 갖추고 있는 경우에는 당해 근로자가 ‘사용사업주등’의 지휘· 명령을 받는지 여부를 조사하여 당해 고용관계가 ‘근로자파견’에 해당하는지를 판단하게 되는 바,- 이 경우 ‘파견사업주등’과 ‘사용사업주 등’ 사이에 체결된 계약의 명칭· 형식 보다는 구체적인 사실관계에 기초하여 판단하되,  ①‘파견사업주 등’의 실체 판단 요소와  ②‘사용사업주등’의 지휘· 명령권 판단 요소를 종합적으로 고려하여 판단을 하며, 특히 지휘· 명령권 판단요소 중에서 작업배치·변경 결정권  업무 지시·감독권  휴가, 병가 등의 근태 관리권 및 징계권은 그 판단의 주요기준이 됨(「근로자파견의 판단 기준에 관한 지침」 참조). 귀사의 경우, 계약상대방인 수급업체의 실체가 인정되고, 귀사가 용역 근로자들에 대한 지휘· 명령권 행사를 하지 않으면서(지침의 판단기준 참고), 단지 용역계약 체결시 계약서에 수급업체에 지급되는 용역비 중에서 직접노무비는 반드시 용역업체 직원에게 지급하라는 내용을 포함하여 체결하거나,  또는 이러한 조건을 수용하는 업체에만 경쟁 입찰 참가자격을 부여하는 것만으로는, 파견법에 의한 ‘근로자파견’에 해당한다고 보기 어려울 것으로 사료되며, 따라서 파견법 위반 여부도 문제되지 않을 것으로 보임.", "[질의] 「지방공기업법」에 따라 설립, OO시로부터 예산을 지원받아 운영되고 있는 기관으로서, 공단내 부서인 ‘00청소년수련관’이 OO시에서 신설 하는 ‘00청소년육성재단(A)’으로 사업이 이관되면서 위 수련관에서 근무하던 직원 65명중 40명은 A재단에 특별채용(고용승계)되고, 나머지 25명은 위· 수탁계약에 따라 소속은 공단소속으로 있으면서 퇴직시까지 A재단에서 업무지시· 명령을 받으면서 근무할 예정인 바(인건비는 공단이 A재단으로부터 받아서 근로자에게 지급), 이와 같은 관계가 「파견 근로자보호 등에 관한 법률」(파견법)에 위반되는지?\n[회답] 귀 공단의 질의 내용만으로는 구체적인 사실관계를 확인할 수 없어 회신하는데 어려움이 있으나, 파견법에 따른 “근로자파견”이라 함은 ‘파견사업주가 근로자를 고용한 후 그 고용관계를 유지하면서 근로자파견계약의 내용에 따라 사용사업주의 지휘· 명령을 받아 사용사업주를 위한 근로에 종사하게 하는 것’을 말하며,- “근로자파견사업”이라 함은 ‘근로자파견’을 ‘업’으로 행하는 것으로 정의 되고 있는 바(파견법 제2조제1, 2호), 여기서 “업(業)으로 행한다” 함은 일정한 목적을 가지고 동종의 행위를 계속 반복적으로 수행하는 것을 말함.- 한편, 외형상 근로자파견과 유사한 이른바 “사외파견(전출)”은 사업주가 고용조정 또는 기술지도· 경력개발 등을 목적으로 자기가 고용한 근로자를 그 고용관계를 유지하면서 협력회사· 계열회사 등에서 일정 기간을 근무하게 하는 것으로 이는 사업으로 행하는 근로자파견과는 달리 볼 수 있을 것이나, 이러한 경우에도 자기가 고용한 근로자를 영리를 목적으로 계속 반복해서 파견하는 경우에는 근로자파견에 해당될 수 있음. 귀 공단의 경우, ‘00청소년수련관’의 이관에 따른 고용조정 또는 기술지도 등을 위해 영리를 목적으로 하지 않으면서 소속 근로자들을 ‘00 청소년 육성재단’에서 동 재단의 근무상의 지시· 명령을 받아 근무토록 하는 것이라면, 이는 파견법상의 “근로자파견”과는 다른 이른바 사외 파견(전출)에 해당하는 것으로 사료되는 바, 귀 공단이 정당한 전출 명령권을 갖추어 해당 조치를 취하는 것이라면 그 자체가 법에 위반 되는 것으로 보기는 어려울 것으로 사료됨."]